Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Beslutningen om å stoppe fisket omfattet kun maksimalkvotetillegget som ble gitt 31. mars tidligere i år, og fisket vil fortsette innenfor det garanterte kvotetillegget på 16 tonn.
sme: Bivdobissehanmearrádus guoskkai dušše dan eanemus lasseerrui mii addojuvvui njukčamánu 31. b. dán jagi, ja bivdu jotkojuvvo 16 tonnasaš dáhkiduvvon lasseeari siskkabealde.

source: Sametinget reagerte med å sende ut en pressemelding, der Sametingsrådet oppfordret Fiskeridirektøren om å trekke tilbake stoppordren, ettersom dette vil slå skjevt og urettferdig ut for de fiskerne som bor i de områdene der fisken kommer sent inn.
sme: Sámediggi dávistit preassadieđáhusain mas Sámediggeráđđi ávžžuhii Guolástusdirektevrra geassit ruovttoluotta bissehangohččosa, go das livčče bonjuváikkuhusat ja eahpevuoiggalaš váikkuhusat daidda guolásteddjiide geat ásset dain guovlluin gosa guolli boahtá maŋŋit.

source: Jordbruk Sametingsrådet er kritisk til at Sametinget ikke blir konsultert i den norske jordbrukspolitikken.
sme: Eanadoallu Sámediggeráđđi moaitá dan go Sámediggi ii leat konsulterejuvvon norgga eanadoallopolitihkas.

source: I møte med Landbruks- og matdepartementet 17. mars tok Sametinget opp Sametingets rolle i jordbrukspolitikken.
sme: Čoahkkimis Eanadoallo- ja biebmodepartemeanttain njukčamánu 17. b. válddii Sámediggi ovdan Sámedikki rolla eanadoallopolitihkas.

source: Sametingsrådet viste til at konsultasjonsavtalen praktiseres ulikt i de ulike departementene.
sme: Sámediggeráđđi čujuhii dasa ahte konsultašuvdnašiehtadus čađahuvvo iešguđet láhkai iešguđet departemeanttain.

source: Tilbakemeldingen fra departementet var at de ville undersøke hvordan Nærings- og fiskeridepartementet praktiserer konsultasjonsavtalen.
sme: Departemeantta vástádus lei ahte sii áigot iskat mo Ealáhus- ja guolástusdepartemeanta čađaha konsultašuvdnašiehtadusa.

source: Samtidig presenterte Sametingsrådet sitt innspill til jordbruksavtalen for 2017.
sme: Seammás bijai Sámediggeráđđi ovdan iežas evttohusa 2017 eanadoallošiehtadussii.

source: Sametingsrådet la vekt på at Stortingsmelding «Endring og utvikling – en fremtidsrettet jordbruksproduksjon», som ble fremmet i desember 2016 ville gi dramatiske konsekvenser for jordbruk i samiske områder.
sme: Sámediggeráđđi deattuhii ahte Stuorradiggedieđáhus «Endring og utvikling – en fremstidsrettet jordbruksproduksjon», mii ovddiduvvui 2016 juovlamánus, buvttihivččii dramáhtalaš váikkuhusaid eanadollui sámi guovlluin.

source: Sametingsrådet understreket betydningen av blant annet å sikre lønnsomheten i jordbruket, å opprettholde de mindre brukene og å videreføre samvirkeforetakenes rolle i jordbruket.
sme: Sámediggeráđđi deattuhii mávssolašvuođa earret eará das ahte sihkkarastit gánnáheami eanadoalu, bisuhit uhcit doaluid ja joatkit ovttasdoaibmanfitnodagaid rolla eanadoalus.

source: Til slutt fremmet Sametingsrådet krav om å gjeninnføre overføringene fra jordbruksavtalen til Sametinget.
sme: Loahpas ovddidii Sámediggeráđđi gáibádusa ahte fievrridit ruovttoluotta sirdimii eanadoallošiehtadusas Sámediggái.

source: Sametingets tilskuddsmidler bidrar til utvikling i jordbruksnæringen gjennom prosjektet SápmiAgri.
sme: Sámedikki doarjjaruđat leat mielde ovddideamen eanadoalu SápmiAgri nammasaš prošeavtta bokte.

source: Det første møtet i SápmiAgri ble holdt i april i år, og Sametinget har vært med på å finansiere det tre-årige prosjektet.
sme: SápmiAgri vuosttaš čoahkkin dollojuvvui dán jagi cuoŋománus, ja Sámediggi lea leamaš mielde ruhtadeamen dan golmmajahkásaš prošeavtta.

source: Prosjektet har som mål å skape positiv utvikling i jordbruket i de fem kommunene Porsanger, Kautokeino, Karasjok, Tana og Nesseby.
sme: Prošeavtta mihttomearri lea oažžut positiiva ovdáneami eanadoalus dan viđa gielddas Porsáŋgu, Guovdageaidnu, Kárášjogas, Deanus ja Unjárggas.

source: I prosjektet skal det jobbes for overtakelse og etablering i jordbruksnæringen, øke byggeaktiviteten, bedre bedriftsøkonomien, samt mer kompetanse og bedre omdømme for jordbruksnæringen.
sme: Prošeavtta bokte galgá ovddiduvvot badjelasasváldin ja vuođđudeapmi eanadoalus, eanet huksemat, buoret fitnodatekonomiija, ja eanet gelbbolašvuohta ja buoret beaggin eanadoalus.

source: Rovvilt Sametinget deltok i mars i år på møte i kontaktutvalget for rovviltforvaltning.
sme: Boraspiret Sámediggi searvvai boraspirehálddašeami gulahallanlávdegotti čoahkkimii njukčamánus dán jagi.

source: Foruten Sametinget består utvalget av landsdekkende organisasjoner, samt departementene som deltar som observatører.
sme: Earret Sámedikki lea lávdegottis riikaviidosaš organisašuvnnat, ja departemeanttat mat oassálastet dárkojeaddjin.

source: Kontaktutvalget har som funksjon å være kontaktforum både mellom deltakende aktører og overfor forvaltningsmyndighetene.
sme: Gulahallanlávdegoddi galgá doaibmat gulahallanforumin sihke oassálasti aktevrraid gaskkas ja hálddašaneiseválddiid ektui.

source: Sametingsrådet har også avgitt høringsuttalelser i følgende saker: - Forslag til ny forskrift om erstatning for tap og følgekostnader når tamrein blir drept eller skadet av rovvilt
sme: Sámediggeráđđi lea maid addán gulaskuddancealkámušaid čuovvovaš áššiin: - Ođđa láhkaásahusevttohus buhtadusa birra vahágiid ja čuovvugoluid oktavuođas go boraspire goddá dahje vahágahttá bohcco

source: - Forvaltning av kongeørn - Evaluering av regional rovviltforvaltning - Forslag til endring av naturmangfoldloven og rovviltforskriften – lisensfelling av ulv Reindrift Sametinget har deltatt i møte i regionalt samarbeidsfora for samisk og reindriftsfaglig medvirkning i forvaltning av reindriften for Finnmark.
sme: - Goaskinhálddašeapmi - Regionála boraspirehálddašeami evalueren - Evttohus rievdadit luonddušláddjivuođalága ja boraspireláhkaásahusa – liseansa báhčit gumppe Boazodoallu Sámediggi lea oassálastán čoahkkimii regionála ovttasbargoforumis sámi ja boazodoallofágalaš mielváikkuheami várás boazodoalu hálddašeamis Finnmárkkus.

source: På møtet var det blant annet fokus på utvikling av internt selvstyre, samt konfliktløsende tiltak og meklingsordninger for reindrifta.
sme: Čoahkkimis deattuhuvvui earret eará siskkáldas iešstivrejumi ovddideapmi, ja riidočoavdindoaibmabijut ja soabahanortnegat boazodoalu várás.

source: Videre informerte Mattilsynet om situasjonen med skrantesyke (CWD).
sme: Viidáseappot muitalii Biebmobearráigeahčču boazoskiba (CWD) birra.

source: Sametinget har fulgt reindriftsforhandlingene mellom Norske Reindriftsamers Landsforbund (NRL) og Landbruks- og matdepartementet som observatør.
sme: Sámediggi lea čuvvon dárkojeaddjin boazodoallošiehtadallamiid gaskal Norgga Boazosápmelaččaid Riikasearvvi (NBR) ja Eanadoallo- ja biebmodepartemeantta.

source: Det ble oppnådd enighet mellom partene om en ny reindriftsavtale for perioden 1. juli 2017 til 30. juni 2018.
sme: Áššebealit jukse ovttamielalašvuođa ođđa boazodoallošiehtadusa ektui áigodahkii suoidnemánu 1. b. 2017 rájes geasemánu 30. b.2018 rádjai.

source: Avtalen har en økonomisk ramme på 118,6 millioner kroner, noe som er en økning på 4,1 millioner kroner fra den forrige avtalen.
sme: Šiehtadusa ekonomalaš rámma lea 118,6 miljon ruvnnu, mii lea 4,1 miljon ruvnnu lassáneapmi ovddit šiehtadusa ektui.

source: Hovedmålet for den inngåtte avtalen er å utvikle reindriftsnæringen som en rasjonell markedsorientert næring som er bærekraftig over tid.
sme: Šiehtadusa váldomihttomearri lea ovddidit boazodoalu dakkár nationála márkandiđolaš ealáhussan mii guhkit áiggi vuollái lea guoddevaš.

source: Sametinget har gitt tilskudd på 250.000,- kroner til Min Boazu, Karasjok for nyetablering av bedrift innen oppkjøp og videre salg av reinkjøtt og biprodukter.
sme: Sámediggi lea addán 250 000 ruvdnosaš doarjaga fitnodahkii Min Boazu, Kárášjogas, mii lea dakkár ođđaásahuvvon fitnodat mii bargá bohccobierggu oastimiin ja viidáseappot vuovdimiin ja lassebuktagiiguin.

source: Sametinget har også gitt støtte på 190.000,- kroner til Per M. Buljo, Kautokeino til investeringer knyttet til reintransport.
sme: Sámediggi lea maid addán 190 000 ruvdnosaš doarjaga Per M. Buljoi, Guovdageainnus, investeremiidda boazofievrrideami oktavuođas.

source: Sametinget har 25. april i år deltatt på et møte mellom Norske Reindriftsamers Landsforbund (NRL) og Landbruks- og matdepartementet om den kritiske beitesituasjonen, særlig i Finnmark.
sme: Sámediggi lea cuoŋománu 25. b. oassálastán čoahkkimii gaskal Norgga Boazosápmelaččaid Riikasearvvi (NBR) ja Eanadoallo- ja biebmodepartemeantta dan duođalaš guohtundili birra, earenoamážit Finnmárkkus.

source: Det har ikke vært så dårlige beiteforhold i fylket siden år 2000.
sme: Eai leat fylkkas leamaš ná heajos guohtumat jagi 2000 rájes.

source: På møtet ble det drøftet hvilke tiltak som kan iverksettes på kort tid, samt behovet for et langsiktig arbeid knyttet til kriseberedskap.
sme: Čoahkkimis árvvoštallojuvvui makkár doaibmabijuid sáhttá čađahit oanehis áiggis, ja dárbu álggahit guhkesáiggi barggu kriisagearggusvuođa ektui.

source: På kort sikt er det viktig å sikre reindriftsnæringen tilgang til fôr.
sme: Oanehisáigái lea deaŧalaš sihkkarastit fuođđara boazodollui.

source: Stortingsmelding om reindrift Sametingsrådet har deltatt på høring 26. april om ny stortingsmelding om reindrift i Stortingets næringskomité.
sme: Stuorradiggedieđáhus boazodoalu birra Sámediggeráđđi lea oassálastán gulaskuddamii cuoŋománu 26.b. ođđa stuorradiggedieđáhusa oktavuođas boazodoalu birra Stuorradikki ealáhuslávdegottis.

source: Stortingsmeldingen ble lagt fram av regjeringen 5. april. Sametingets hovedinntrykk av Stortingsmeldingen er at det fortsatt er kontroll- og reguleringsbehov som er det bærende elementet i meldingen.
sme: Ráđđehus ovddidii stuorradiggedieđáhusa cuoŋománu 5.b. Sámedikki váldoipmárdus Stuorradiggedieđáhusas lea ahte áin lea bearráigeahččan- ja muddendárbu mii dieđáhusa deaŧaleamos bealli.

source: Det varsles ingen endring i den politiske retningen.
sme: Ii dieđihuvvo rievdadus das guđe guvlui politihkka galgá fievrriduvvot.

source: Regjeringen foreslår endringer i reindriftsloven som ikke lever opp til de folkerettslige forpliktelser som Norge er bundet av.
sme: Ráđđehus evttoha dakkár rievdadusaid boazodoallolágas mat eai ollašuhte daid álbmotrievttálaš geatnegasvuođaid maidda Norga lea čadnojuvvon.

source: Norge har forpliktet seg til å innhente samenes representative institusjoners frie og forhåndsinformerte samtykke før vedtakelse og gjennomføring av lover eller administrative tiltak som berører samene.
sme: Norga lea geatnegahttojuvvon háhkat sámiid ovddasvástideaddji ásahusaid friija ja ovddalgihtii dieđiheami vuođul miehtama ovdalgo lágat dahje hálddahuslaš doaibmabijut mat gusket sámiide, mearriduvvojit ja čađahuvvojit.

source: Verken Sametinget eller NRL har gitt sin tilslutning til de lovendringene som foreslås.
sme: Ii Sámediggi ii ge NBR leat dorjon evttohuvvon láhkarievdadusaid.

source: Regjeringen vil prioritere økologisk bærekraft i Reindriftslovens formålsparagraf.
sme: Ráđđehus áigu vuoruhit ekologalaš ceavzilvuođa Boazodoallolága ulbmilparagráfas.

source: NRL og Sametinget påpekte under konsultasjonene at dette må innebære et sterkere fokus på sikring av arealgrunnlaget for reindrift og reduksjon av rovdyrtap som viktige aspekt av økologisk bærekraft.
sme: NBR ja Sámediggi čujuhedje konsultašuvnnain ahte dat ferte mearkkašit nannosat deattu boazodoalu areálavuođu sihkkarastimii ja boraspirevahágiid unnideapmái deaŧalaš beallin ekologalaš ceavzilvuođas.

source: Partene understreket videre at en prioritering av økologisk bærekraft også må gjenspeiles i reindriftslovens bestemmelser om sikring av reindriftens arealer.
sme: Bealit deattuhedje viidáseappot ahte ekologalaš ceavzilvuohta maid ferte boahtit ovdan boazodoallolága mearrádusain boazodoalloareálaid sihkkarastimis.

source: Dette imøtekom ikke departementet.
sme: Dasa ii mieđihan departemeanta.

source: Det forslås også å endre reindriftsloven for pålegge reindriftssamene å individmerke rein med elektroniske chip, for å sikre kontrollmuligheter for forvaltningsmyndighetene.
sme: Evttohuvvo maid rievdadit boazodoallolága bággen dihtii boazosápmelaččaid merket sierra juohke bohcco elektrovnnalaš gilkoriin, sihkkarastin dihtii hálddašaneiseválddiide gozihanvejolašvuođaid.

source: Merking av rein er et grunnleggende element i den tradisjonelle samiske reindrifta og reindriftskulturen, og det er derfor svært problematisk å innføre obligatorisk individmerking av rein på nåværende tidspunkt.
sme: Bohccuid merken lea vuođđobealli árbevirolaš sámi boazodoalus ja boazodoallokultuvrras, ja danne lea hui váttis ásahit geatnegahttojuvvon merkema juohke bohcco sierra dál.

source: En utvikling mot bruk av individmerker/chip må drives av reindriftssamene selv.
sme: Oktagasmerkema/chipsa geavaheami fertejit boazosápmelaččat iežas ovddidit.

source: Regjeringen slår videre fast i meldingen at det er viktig å øke verdiskapingen i næringen, men hovedfokus på tiltakssiden er rapportering, elektronisk individmerking og kobling av klassifiseringssystemet opp mot tilskudd.
sme: Ráđđehus nanne viidáseappot dieđáhusas ahte lea deaŧalaš lasihit ealáhusa árvoháhkama, muhto váldodeaddu doaibmabidjobealis lea raporteren, elektrovnnalaš oktagasmerken ja šláddjenvuogádaga čatnan doarjagiidda.

source: Sametinget har stilt seg tvilende til om en slik detaljregulering av reindriftsnæringen vil føre til økt verdiskaping.
sme: Sámediggi lea eahpidan lasihivččii go dakkár dárkilismudden boazodoalus árvoháhkama.

source: Sametinget har videre uttrykt skuffelse over at regjeringen viser et svært lavt ambisjonsnivå knyttet til arealvern for reindrifta, og det fremmes i realiteten ikke noen nye tiltak i stortingsmeldingen for å sikre reinbeitearealene.
sme: Sámediggi lea viidáseappot dovddahan beahttašuvvama das ahte ráđđehus čájeha hui vuollegis áigumušdási boazodoalu areálasuodjaleami ektui, ja duohtavuođas eai evttohuvvo ođđa doaibmabijut stuorradiggedieđáhusas boazoguohtunareálaid sihkkarastima ektui.

source: Det er grunnleggende uenighet mellom regjeringen, og NRL og Sametinget om hvorvidt reindriftsloven og forvaltningen er i tråd med Norges folkerettslige forpliktelser.
sme: Ráđđehusa, ja NBR ja Sámedikki gaskkas lea vuođđosierramielalašvuohta das ollašuhttá go boazodoalloláhka ja hálddašeapmi Norgga álbmotrievttálaš geatnegasvuođaid.

source: Sametinget har spilt inn behovet for både en gjennomgang av reindriftsloven og en utredning av en framtidig reindriftsforvaltning, vurdert opp mot folkeretten.
sme: Sámediggi lea evttohan dárbbu sihke guorahallat boazodoallolága ja čielggadit boahttevaš boazodoallohálddašeami, árvvoštallojuvvot álbmotrievtti ektui.

source: Det har vært gjennomført en omfattende konsultasjonsprosess.
sme: Viiddes konsultašuvdnaproseassa lea čađahuvvon.

source: Det er ikke oppnådd enighet mellom regjeringen, Sametinget og NRL om de fleste tiltakene som regjeringen fremmer i meldingen.
sme: Ii leat juksojuvvon ovttamielalašvuohta gaskal ráđđehusa, Sámedikki ja NBR eanaš doaibmabijuid ektui maid ráđđehus evttohan dieđáhusas.

source: Sametingets anbefaling til Stortingets næringskomité er å utsette behandlingen av meldingen, og bruke noe mer tid på å vurdere forslagene, i tillegg til å gjennomføre en mer omfattende høringsprosess.
sme: Sámedikki ráva Stuorradikki ealáhuslávdegoddái lea maŋidit dieđáhusa meannudeami, ja geavahit eanet áiggi evttohusaid árvvoštallamii, dasa lassin ahte čađahit eanet viiddibu gulaskuddanproseassa.

source: Reindriftsnæringen må få mulighet til å sette seg inn i meldingen, samt bli hørt av næringskomiteen.
sme: Boazodoallu ferte oažžut vejolašvuođa vuodjut dieđáhussii, ja beassat muitalit iežaset oainnuid ealáhuslávdegoddái.

source: Det vil ikke være mulig med den tidsrammen som det nå er lagt opp til.
sme: Dat ii lea vejolaš dan áigemearis mii lea jurddašuvvon.

source: Sametinget mener videre at det må legges til grunn et bedre kunnskapsgrunnlag for en stortingsmelding om reindrift.
sme: Sámediggi oaivvilda viidáseappot ahte buoret máhttovuođđu ferte biddjojuvvot vuođđun stuorradiggedieđáhussii boazodoalu birra.

source: 6.3 Variert næringsliv, kombinasjons- og utmarksnæringer, verdiskapning og nyetableringer
sme: 6.3 Máŋggabealat ealáhuseallin, lotnolas- ja meahcceealáhusat, árvoháhkan ja ođđavuođđudeamit

source: Sametinget deltok i mars på møte i Innovasjonsplattform Troms.
sme: Sámediggi oassálasttii njukčamánus Innovasjonsplattform Troms čoahkkimii.

source: Prosjektet ledes av næringshagene i Troms og har som mål å øke samarbeid og synergieffekter mellom innovasjonsaktører i Troms fylke.
sme: Prošeavtta jođihit Romssa fylkka ealáhusgárddit ja mihttomearrin lea lasihit ovttasbarggu ja ovttasdoaibmanbeavttu innovašuvdnaoassálastiid gaskkas Romssa fylkkas.

source: Sametinget deltok også i slutten av mars på konferansen «Algeproduksjon i Barentsregionen».
sme: Sámediggi oassálasttii maiddái njukčamánu loahpageahčen «Algeproduksjon i Barentsregionen» nammasaš konferánsii.

source: Konferansen ble holdt i Tana.
sme: Konferánsa dollojuvvui Deanus.

source: Konferansen ble arrangert av Barents Seaweed AS, Tana i samarbeid med Linken næringshage AS, Båtsfjord og Sápmi Næringshage AS, Tana.
sme: Konferánssa lágidii Barents Seaweed AS, Deanus ovttas Linken næringshage AS, Báhcavuonas ja Sápmi Næringshage AS, Deanus.

source: Algeproduksjon kan bli en spennende næringsvei i fremtiden, som både vil være bærekraftig og fornybar.
sme: Deappobuvttadeapmi sáhttá šaddat gelddolaš ealáhussan boahtteáiggis, mii sihke lea ceavzil ja ođasmuvvi.

source: Gjennomføringen av denne konferansen i Tana viser hvor viktig næringshagene er for å støtte gründere og initiativtakere, nyutvikling og nytenking i samiske områder.
sme: Dán konferánssa čađaheapmi Deanus čájeha man deaŧalaččat ealáhusgárddit leat dasa ahte doarjut ovddasmanniid ja álggaheddjiid, hutkama ja ođđajurddašeami sámi guovlluin.

source: Å fjerne grensehindringer på Nordkalotten er viktig for små samiske næringsaktører som handler over landegrensene.
sme: Rádjahehttehusaid jávkadeapmi Davvikalohtas lea deaŧalaš smávva sámi ealáhusdoaimmaheddjiide rastá riikkarájáid.

source: Sametinget deltok i april på informasjonsmøte om et utviklingsprosjekt om grensetjeneste for bedrifter.
sme: Sámediggi oassálasttii cuoŋománus diehtojuohkinčoahkkimii fitnodagaid rádjabálvalusaid ovddidanprošeavtta birra.

source: Utviklingsprosjektet har til formål å gjøre grensekryssing for virksomheter på Nordkalotten enklere.
sme: Ovddidanprošeavtta ulbmil lea dagahit álkibun fitnodagaide rasttidit Davvikalohta rájáid.

source: Det treårige prosjektet har fått finansiell støtte av Interreg Nord-programmet.
sme: Golmmajahkásaš prošeakta lea ožžon ruhtadoarjaga Interreg Davvi-prográmmas.

source: Utmarksnæring Det er behov for en sterkere og mer slagkraftig organisering av utmarksnæringen og utmarksutøverne.
sme: Meahcásteapmi Dárbbašuvvo nannoseappot ja gievrrabut organiseret meahcásteami ja meahcásteddjiid.

source: Sametingsrådet har hatt møte med Sámi bivdo- ja meahcástansearvi, der temaet var framtidig organisering av utmarksforeningene i de ulike kommunene.
sme: Sámediggeráđis lei čoahkkin Sámi bivdo- ja meahcástanservviin, mas fáddán lei meahcástanservviid boahttevaš organiseren iešguđet gielddain.

source: Sametingsrådet er positiv til at man ønsker å få på plass en sterkere organisasjon.
sme: Sámediggeráđđi lea mielas dasa ahte háliidit nannosat organisašuvnna.

source: 6.4 Samisk kulturnæring
sme: 6.4 Sámi kulturealáhus

source: Sametinget satser videre på kulturnæring som en viktig levevei for samene i fremtiden.
sme: Sámediggi áŋgiruššá viidáseappot kulturealáhusain mii lea deaŧalaš ealáhusláhki sámiide boahtteáiggis.

source: Sametingets kulturnæringskonferanse ble arrangert 15. – 16. mars 2017i Kautokeino, og Sametinget har som ambisjon at konferansen skal være den viktigste møteplassen for samisk kulturnæring.
sme: Sámedikki kulturealáhuskonferánsa lágiduvvui njukčamánu 15. – 16. b. 2017 Guovdageainnus, ja Sámedikki áigumuš lea ahte konferánsa galgá leat sámi kulturealáhusa deaŧaleamos deaivvadansadji.

source: President Vibeke Larsen deltok på konferansen, der hun åpnet og oppsummerte begge dagene.
sme: Presideanta Vibeke Larsen oassálasttii konferánsii, man son rabai ja čoahkkáigesii goappašiid beivviid.

source: Konferansen hadde i overkant av 90 deltakere, som Sametinget anser å være meget høyt.
sme: Konferánsii serve badjel 90 oassálasti, mii Sámedikki mielas lea hui ollu.

source: Det var mange gode samiske foredragsholdere, slik som Nils Gaup og Ellinor Utsi.
sme: Doppe ledje máŋga buori sámi ságastalli, nu go Nils Gaup ja Ellinor Utsi.

source: Sametinget har fått tilbakemeldinger fra konferansedeltakerne om at de generelt var meget fornøyd med konferansen.
sme: Konferánsaoassálastit leat maŋŋá dieđihan Sámediggái ahte sii oppalohkái ledje hui duhtavaččat konferánssain.

source: Bedriftsutviklingsprogrammet Dáhttu sin andre samling ble gjennomført i Kautokeino 28. – 29. mars. En siste samling gjenstår før Sametinget går i gang med rekrutteringen av deltakere til Dáhttu 2.0, som er et tilbud for veletablerte bedrifter med en ambisjon om videre vekst.
sme: Dáhttu fitnodatovddideami prográmma nubbi čoahkkaneapmi čađahuvvui Guovdageainnus njukčamánu 28. – 29. b. Vel lea maŋimus čoahkkaneapmi ovdalgo Sámediggi álgá háhkat oassálastiid prográmmii Dáhttu 2.0, mii lea fálaldat bures vuođđuduvvon fitnodagaide mat áiggošedje ovdánit eanet.

source: Sametinget har bestilt en undersøkelse fra Norut som skal omhandle hvordan vi kan øke etablererfrekvensen i Sápmi, herunder å skape flere robuste bedrifter med en større overlevelsesgrad.
sme: Sámediggi lea diŋgon iskkadeami Norutis mii galgá árvvoštallat mo mii sáhttit oažžut eanebui vuođđudit fitnodagaid Sámis, dás maiddái oažžut eanet nana fitnodagaid mat cevzet buorebut.

source: Spørreundersøkelsen er sendt til nyetablerere som har mottatt etablererstøtte fra Sametinget, og nyetablerere som har deltatt på etablererkurs i regi av Sametinget.
sme: Jearahallaniskkadeapmi lea sáddejuvvon ođđavuođđudeddjiide geat leat ožžon vuođđudandoarjaga Sámedikkis, ja ođđavuođđudeddjiide geat leat oassálastán vuođđudankursii maid Sámediggi lea lágidan.

source: Samisk reiseliv Sametingsrådet mener at det er et stort potensial i å utvikle samiske reiselivsprosjekter, spesielt nå som reiselivsnæringen i nord blomstrer.
sme: Sámi mátkeealáhus Sámediggeráđđi oaivvilda ahte lea stuorra vejolašvuohta ovddidit sámi mátkeealáhusprošeavttaid, erenoamážit dál go mátkeealáhus davvin lea stuorrumin.

source: Sametingsrådet er glad for at prosjektet Johtit – Samisk reiseliv nå er i gang.
sme: Sámediggeráđđi lea ilus go prošeakta Johtit – Sámi mátkeealáhus dál lea álggahuvvon.

source: Johtit er et 3-årig samarbeidsprosjekt mellom NordNorsk Reiseliv, de tre nordligste fylkene og Innovasjon Norge, og som ledes av førstnevnte.
sme: Johtit lea golmmajahkásaš ovttasbargoprošeakta gaskal NordNorsk Reiseliv, golmma davimus fylkka ja Innovašuvdna Norga, ja maid ovddimusat namuhuvvon fitnodat jođiha.

source: Hensikten med reiselivsprosjektet er å styrke kompetansen og markedstilgangen for samiske reiselivsbedrifter.
sme: Mátkeealáhusprošeavtta áigumuš lea nannet gelbbolašvuođa ja márkaniidda beassama sámi mátkeealáhusfitnodagaid várás.

source: Sametinget har bevilget 850.000,- kroner til prosjektet.
sme: Sámediggi lea juolludan 850 000 ru prošektii.

source: Første møte i styringsgruppa ble avviklet i begynnelsen av mai, som forøvrig består av representanter fra Sametinget, NordNorsk Reiseliv og en reiselivsbedrift fra hver av de tre nordligste fylkene.
sme: Stivrajoavkku vuosttaš čoahkkin dollojuvvui miessemánu álggogeahčen, mas muđui leat mielde Sámedikki áirasat, NordNorsk Reiseliv ja okta mátkeealáhusfitnodat juohke golmma davimus fylkkas.
